{   
    "title": "Cookie Policy",
    "subtitle": "Last Updated 25/02/2021",

    "intro": {
        "title": "Introduction",
        "p1": "We may use cookies, web beacons, tracking pixels, and other tracking technologies when you visit our website www.covidradarmadrid.es, including any other media form, media channel, mobile website, or mobile application related or connected thereto (collectively, the “Site”) to help customize the Site and improve your experience."
    },

    "types": {
        "title": "Use of Cookies",
        "p1": "A “cookie” is a string of information which assigns you a unique identifier that we store on your computer. Your browser then provides that unique identifier to use each time you submit a query to the Site. We use cookies on the Site to, among other things, keep track of services you have used, record registration information, record your user preferences, keep you logged into the Site, facilitate purchase procedures, and track the pages you visit. Cookies help us understand how the Site is being used and improve your user experience.",
        "l1": {
            "subtitle": "Our Cookies: ",
            "text": "are “first-party cookies”, and can be either permanent or temporary. These are necessary cookies, without which the Site won't work properly or be able to provide certain features and functionalities. Some of these may be manually disabled in your browser, but may affect the functionality of the Site."
        },
        "l2": {
            "subtitle": "Third-Party Cookies: ",
            "text": "may be placed on your computer when you visit the Site by companies that run certain services we offer. These cookies allow the third parties to gather and track certain information about you. These cookies can be manually disabled in your browser."
        },
        "p2": "",
        "p3": "",
        "l3": {
            "subtitle": "Session Cookies: ",
            "text": "are used to maintain your identity or session on the Site so that you are not logged off unexpectedly, and any information you enter is retained from page to page. These cookies cannot be turned off individually, but you can disable all cookies in your browser."
        },
        "l4": {
            "subtitle": "Persistent Cookies: ",
            "text": "are stored on a user's device to help remember information, settings, preferences, or sign-on credentials that a user has previously saved. This helps create a convenient and faster website experience."
        },
        "p4": "The following types of cookies may be used when you visit the Site: ",
        "l5": {
            "subtitle": "Analytics Cookies: ",
            "text": "monitor how users reached the Site, and how they interact with and move around once on the Site. These cookies let us know what features on the Site are working the best and what features on the Site can be improved."
        },
        "l6": {
            "subtitle": "Advertising Cookies: ",
            "text": "are placed on your computer by advertisers and ad servers in order to display advertisements that are most likely to be of interest to you. These cookies allow advertisers and ad servers to gather information about your visits to the Site and other websites, alternate the ads sent to a specific computer, and track how often an ad has been viewed and by whom. These cookies are linked to a computer and do not gather any personal information about you."
        },
        "l7": {
            "subtitle": "Security Cookies: ",
            "text": "help identify and prevent security risks. We use these cookies to authenticate users and protect user data from unauthorized parties."
        },
        "l8": {
            "subtitle": "Personalization Cookies:",
            "text": "are used to recognize repeat visitors to the Site. We use these cookies to record your browsing history, the pages you have visited, and your settings and preferences each time you visit the Site."
        }
    },

    "settings": {
        "title": "Control of Cookies",
        "para1": "Most browsers are set to accept cookies by default. However, you can remove or reject cookies in your browser’s settings. Please be aware that such action could affect the availability and functionality of the Site. For more information on how to control cookies, check your browser or device’s settings for how you can control or reject cookies, or visit the following links:",
        "para2": "",
        "safari": "https://support.apple.com/en-gb/guide/safari/sfri11471/mac",
        "chrome": "https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=en",
        "microsoft": "https://support.microsoft.com/en-us/topic/delete-and-manage-cookies-168dab11-0753-043d-7c16-ede5947fc64d",
        "firefox": "https://support.mozilla.org/en-US/kb/enhanced-tracking-protection-firefox-desktop?redirectslug=enable-and-disable-cookies-website-preferences&redirectlocale=en-US", 
        "opera": "https://help.opera.com/en/latest/",
        "other": "In addition, you may opt-out of some third-party cookies through the Network Advertising Initiative’s Opt-Out Tool ",
        "otherLink": "https://optout.networkadvertising.org/?c=1" 
    },

    "cookiesUsed" : {
        "title": "Cookies used on www.covidradarmadrid.es: ",
        "p1": "Here we identify the cookies used in the Site for your information: ",
        "l1": {
            "subtitle": "Google Analytics: ",
            "text": "is a simple, easy-to-use tool that helps website owners measure how users interact with website content."
        },
        "l2": {
            "subtitle": "Language Preferences: ",
            "text": "we keep a record of your language preference in order to make future visits the Site easier."  
        }
    },

    "acceptance": {
        "title": "Changes to the Cookie Policy: ",
        "p1": "We reserve the right to make changes to this Cookie Policy at any time and for any reason. We will alert you about any changes by updating the “Last Updated” date of this Cookie Policy. Any changes or modifications will be effective immediately upon posting the updated Cookie Policy on the Site, and you waive the right to receive specific notice of each such change or modification."
    }
}